{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Common",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "Back"
				}
			]
		},
		{
			"Namespace": "ST_Options",
			"Children": [
				{
					"Source":
					{
						"Text": "Dash to Aim Direction"
					},
					"Translation":
					{
						"Text": "Foncer dans la direction visée"
					},
					"Key": "DashDirection"
				},
				{
					"Source":
					{
						"Text": "Inverse Turn Direction"
					},
					"Translation":
					{
						"Text": "Inverser le sens de rotation"
					},
					"Key": "TurnDirection"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Settings"
				}
			]
		}
	]
}